<pad>	0
<unk>	1
<sos>	2
<eos>	3
07	4
06	5
03	6
19	7
02	8
01	9
만물상	10
05	11
15	12
10	13
16	14
17	15
09	16
23	17
14	18
11	19
1990/09/15	20
1990/05/25	21
1990/07/05	22
1990/08/25	23
1990/10/25	24
1990/11/15	25
1993/10/25	26
1990/07/25	27
1990/08/15	28
1990/09/05	29
1990/11/25	30
1993/09/25	31
04	32
1990/01/25	33
1990/02/15	34
1990/03/15	35
1990/07/15	36
1990/12/05	37
1990/12/15	38
1990/12/25	39
13	40
1990/04/25	41
1990/09/25	42
1990/05/05	43
1990/05/15	44
1990/06/05	45
1990/06/15	46
1990/08/05	47
1993/10/15	48
1993/11/05	49
18	50
1990/01/05	51
1993/12/25	52
21	53
1990/02/25	54
1990/04/15	55
1990/10/05	56
1993/06/05	57
1993/06/25	58
1993/11/25	59
1993/12/15	60
1990/03/25	61
1990/04/05	62
1991/05/05	63
1993/06/15	64
1993/08/25	65
1993/09/15	66
1993/10/05	67
1993/12/05	68
1991/01/05	69
1991/01/25	70
1991/03/15	71
1991/04/15	72
1991/04/25	73
1991/05/15	74
1991/08/15	75
1991/09/05	76
1991/10/25	77
1991/11/05	78
1991/12/05	79
1991/12/15	80
1993/06/28	81
22	82
1991/01/15	83
1991/02/05	84
1991/02/25	85
1991/03/25	86
1991/04/05	87
1991/05/25	88
1991/06/15	89
1991/06/25	90
1991/07/05	91
1991/07/25	92
1991/09/15	93
1991/09/25	94
1991/10/05	95
1991/10/15	96
1991/11/15	97
1991/11/25	98
1991/12/25	99
1993/07/10	100
1993/07/15	101
이	102
글은	103
조선	104
일보가	105
사원들의	106
해외	107
연수를	108
위해	109
89년에	110
중국의	111
북경	112
연길	113
백두산	114
등지에	115
파견했던	116
사원	117
1백	118
99	119
명과,	120
금년에	121
중국	122
소련	123
동구권의	124
연수에	125
참여하고	126
있는	127
2백	128
1	129
명의	130
사원들이	131
쓰는	132
글입니다.	133
1991/03/05	134
1991/06/05	135
1991/07/15	136
1991/08/05	137
1993/02/15	138
1993/03/15	139
1993/04/05	140
1993/06/10	141
1993/10/28	142
1993/12/02	143
1993/12/30	144
12	145
1991/08/25	146
1993/01/25	147
1993/07/08	148
1993/08/05	149
1993/10/20	150
1993/11/30	151
1993/12/18	152
본대로…	153
느낀대로…	154
/	155
조선일보사원	156
소	157
동구	158
연수기	159
참여한	160
10위안에	161
든	162
기업은	163
아래와	164
같다.	165
1992/01/05	166
1992/01/15	167
1992/01/25	168
1992/02/15	169
1992/02/25	170
1992/03/15	171
1992/03/25	172
1992/04/05	173
1992/04/15	174
1992/04/25	175
1992/05/05	176
1992/05/15	177
1992/05/25	178
1992/06/05	179
1992/06/15	180
1992/06/25	181
1992/07/05	182
1992/07/15	183
1992/07/25	184
1992/08/05	185
1992/08/15	186
1992/08/25	187
1992/09/05	188
1992/09/15	189
1992/09/25	190
1992/10/05	191
1992/10/15	192
1992/10/25	193
1992/11/05	194
1992/11/15	195
1992/11/25	196
1992/12/05	197
1992/12/15	198
1992/12/25	199
1993/02/25	200
1993/04/25	201
1993/06/12	202
1993/06/30	203
1993/07/02	204
1993/07/20	205
1993/07/22	206
1993/07/25	207
1993/08/10	208
1993/08/15	209
1993/08/18	210
1993/08/20	211
1993/09/02	212
1993/09/10	213
1993/09/28	214
1993/10/10	215
1993/11/10	216
1993/12/10	217
1993/12/28	218
3위	219
금성사,	220
4위	221
기아자동차,	222
5위	223
삼성전자,	224
6위	225
현대자동차,	226
7위	227
대우자동차,	228
8위	229
대우전자,	230
9위	231
매일영어사,	232
10위	233
귀뚜라미보일러.	234
그런데	235
지금	236
당신들	237
무슨	238
짓을	239
하고	240
있는가?	241
서울YMCA는	242
93년	243
중	244
단체에	245
소비자관련	246
고발을	247
가장	248
많이	249
접수된	250
업체는	251
자석요	252
업체	253
숭민산업(전	254
산융산업)과	255
학사고시교재	256
판매업체	257
YJ학사고시사로	258
각각	259
1-2위를	260
차지했다고	261
29일	262
발표했다.	263
서울Y가	264
지난	265
1년간	266
소비자	267
고발사례를	268
분류,	269
고발	270
건수가	271
많은	272
문제업체	273
10곳을	274
선정한	275
것을	276
보면	277
가전3사와	278
3대	279
자동차업체가	280
모두	281
포함돼,	282
가전제품과	283
자동차의	284
불만이	285
것으로	286
드러났다.	287
소보원은	288
서울	289
시내	290
백화점과	291
슈퍼마켓에서	292
팔리는	293
술	294
6	295
개,	296
화장품	297
5	298
다류	299
개	300
등	301
세트포장	302
상품에	303
대해	304
조사한	305
결과,	306
세트가	307
포장공간비율(25%	308
이하)을	309
넘어	310
과대	311
포장한	312
나타났다고	313
말했다.	314
유물주의인가?	315
잘라	316
말하겠다.	317
젊은	318
벗들!	319
곧	320
죽음의	321
찬미를	322
중지하라.	323
최고	324
최저	325
포장기준을	326
2배	327
가까이	328
초과한	329
제품도	330
세트였고,	331
이중	332
화장품이	333
럭키의	334
캐릭터화장품	335
세트,	336
김정문알로에의	337
알로에라센스로에	338
5종세트,	339
한국화장품의	340
바이오선물세트	341
3종으로	342
많았다.	343
한국소비자보호원은	344
시판중인	345
선물세트의	346
상당수가	347
포장된	348
드러났다고	349
밝혔다.	350
할부판매업체도	351
둘이나	352
포함됐다.	353
"	354
10여년간	355
걸스카우트	356
직원으로	357
일했던	358
그는	359
자원봉사자로	360
변신했다.	361
56년	362
서울대	363
건축공학과를	364
졸업한	365
이씨는	366
한국	367
건축가협회	368
사무국장,	369
이화여대	370
실내장식	371
강의를	372
맡아	373
왔다.	374
곽원영	375
○	376
그	377
때까지는	378
적자를	379
감내할	380
수밖에	381
없다는	382
것이다.	383
자꾸	384
이기적이고	385
물질적으로	386
돼가는	387
요즘	388
어린이들에겐	389
이런	390
이야기	391
교육이	392
절실하다고	393
말한다.	394
김	395
유	396
김규석	397
김봉규	398
김상준	399
김승경	400
김종일	401
3	402
김진상	403
남영진	404
2	405
동산에	406
올라간	407
어린이는	408
"나는	409
너를	410
사랑한다"고	411
소리쳤다.	412
미국	413
학자가	414
일본	415
정치	416
학자에게	417
들려준	418
에피소드다.	419
박병순	420
박용건	421
박춘배	422
박춘의	423
박희철	424
보다	425
못해	426
고르바초프	427
부인이	428
남편을	429
달래려고	430
하자,	431
참견하지	432
말라고	433
호통쳤다.	434
서영섭	435
▴	436
은평구	437
응암동	438
'스타노래방'	439
송창운	440
씨는	441
테이프를	442
만들어,	443
가족과	444
떨어져	445
지방에서	446
근무하는	447
사람에게	448
보내기도	449
하고,	450
인기가수	451
테이프대신	452
자기노래	453
손님들에게	454
들려	455
주는	456
개인택시기사들도	457
많다고	458
서홍배	459
신용남	460
심종린	461
우리	462
현실에도	463
낯설지	464
않은	465
얘기다.	466
윤용자씨의	467
별명은	468
풀타임	469
전문자원봉사자.	470
말을	471
듣고	472
어머니가	473
아들에게	474
일렀다.	475
이관우	476
이귀재	477
이기용	478
이동대	479
이동형	480
이때를	481
기다렸다는	482
듯,	483
가네마루는	484
일흔	485
일곱의	486
나이답지	487
않게	488
참았던	489
말의	490
둑을	491
무너뜨렸다.	492
이장우	493
이종명	494
이종무	495
이철수	496
이춘헌	497
인류	498
역사의	499
제	500
1기는	501
'소유	502
개념을	503
가지지	504
자'의	505
시대였다.	506
정완진	507
정지태	508
정책	509
결정자들이	510
털어	511
놓는	512
한숨어린	513
고백이다.	514
조대형	515
조재욱	516
짓궂은	517
친구는	518
어디나	519
법이다.	520
청소년	521
쉼터의	522
이희연	523
간사는	524
또래	525
상담자의	526
의의를	527
설명한다.	528
허	529
홍	530
홀리데이인	531
호텔	532
아-태지역본부	533
판촉이사인	534
다이안	535
정씨(여)는	536
아-태지역	537
체인	538
호텔들의	539
총지배인과	540
판촉이사	541
명을	542
이끌고	543
9일	544
조선호텔에서	545
국내	546
여행사를	547
상대로	548
객실판매	549
행사	550
'미니마트'를	551
열었다.	552
홍영후	553
"'과소비	554
억제'를	555
수입	556
규제	557
오해많아"	558
한미	559
마찰	560
작은	561
불만	562
쌓여	563
심화	564
통상	565
국익	566
고려	567
신중	568
대처	569
"'뒷골목	570
연극'도	571
작품	572
좋으면	573
관객	574
몰려"	575
"'힘'에	576
바탕…	577
민주적	578
의사	579
결정	580
없다"	581
"('전도서')	582
기독교의	583
'성서'에	584
가상의	585
역사를	586
덧붙인	587
서구의	588
패러디	589
소설이	590
나란히	591
번역돼	592
눈길을	593
끌고	594
있다.	595
"10년을	596
기다렸다.	597
"10월	598
12일	599
직후	600
대통령	601
긴급	602
명령으로	603
화폐	604
교환	605
조치가	606
발표되고	607
1주일	608
정도의	609
짧은	610
기간을	611
정해	612
1만원권	613
구권을	614
신권으로	615
1대	616
1로	617
교환토록	618
한다.	619
"1905년	620
노일전쟁때	621
서구는	622
일본인을	623
남에게	624
호감을	625
기질을	626
갖고	627
있으며,	628
용기,	629
영웅적	630
정신,	631
꺾일	632
줄	633
모르는	634
애국심이	635
민족이라고	636
칭찬했다.	637
"1불	638
7백	639
원	640
넘어선다"	641
달러	642
계속	643
강세…	644
21일새	645
4	646
50전	647
올라	648
"20세기를	649
마감하는	650
시점에서	651
이들의	652
이론을	653
비판적으로	654
검토한다는	655
것은	656
단지	657
비판	658
자체로	659
끝나진	660
않습니다.	661
"20조∼25조	662
이탈"	663
주장	664
"26년	665
경력의	666
남자직원들이	667
있을	668
때보다	669
수신고가	670
10%쯤	671
올라가	672
지금은	673
평잔기준	674
75억원수준을	675
기록하고	676
있다"고	677
"3년전	678
나의	679
세계를	680
구축해야	681
한다는	682
생각에서	683
어머니로부터	684
독립했다"고	685
딸	686
마리	687
아당은	688
"3월	689
2일까지	690
수리를	691
마치겠다"는	692
반가운	693
소식을	694
다음날	695
정비	696
업체로부터	697
받은	698
유씨는	699
그래도	700
불안한	701
마음에	702
"그때까지	703
수리만	704
마쳐주면	705
몇	706
만	707
더	708
얹어주겠다"는	709
전화를	710
걸었다.	711
"40년	712
동안	713
각기	714
다른	715
길을	716
걸어	717
왔다는	718
사실은	719
동서가	720
합쳐지니까	721
분명해진다.	722
"50년대	723
초라면	724
모택동	725
주석이	726
사회주의	727
건설을	728
막	729
시작했을땐데	730
같은	731
대역사를	732
할	733
리가	734
없다.	735
"5년	736
전	737
선생님의	738
저서인	739
'한국미술사'를	740
공동으로	741
수정-보완하자는	742
말씀은	743
제자에게는	744
놀라운	745
제의였습니다.	746
"60	747
명이나	748
되는	749
아동들이	750
저마다	751
실험	752
기구를	753
들고	754
와글대면	755
실험실의	756
분위기는	757
걷잡을	758
수	759
없게	760
된다"는	761
것이	762
한	763
교사의	764
보고.	765
"68년	766
남편이	767
우리집	768
청소년부터	769
좀	770
키워달라고	771
사직을	772
권유했어요.	773
"71년에	774
시작된	775
겸재	776
탐험의	777
총결산이니	778
20여	779
년	780
걸린	781
셈인가요.	782
"88,	783
번	784
중고	785
등산용품	786
교환전을	787
열었는데	788
아주	789
반응이	790
좋았어요.	791
"99%	792
이상	793
확실한	794
진단을	795
한다"는	796
광고	797
문구를	798
믿은	799
사실을	800
확인한	801
뒤	802
병	803
치료차	804
항생제를	805
복용했으나	806
예정일에도	807
생리가	808
없자	809
회사	810
제품으로	811
검사를	812
해	813
본	814
결과	815
임신	816
나왔고,	817
병원에서도	818
임신사실을	819
다시	820
확인했다.	821
"CY가	822
유세를	823
가는	824
곳마다	825
어린	826
아이들이	827
졸졸	828
따라	829
다니자,	830
수행하던	831
정주일	832
의원이	833
한마디	834
했다.	835
"가수요	836
소폭	837
자극"	838
전망	839
"각서를	840
의무적으로	841
받으라고	842
지시한	843
적은	844
없다"는	845
교육부의	846
말이	847
만약	848
사실이라면,	849
교사들의	850
자존심을	851
긁어	852
가면서	853
굳이	854
각서	855
제출을	856
고집하는	857
학교장은	858
'보신주의'나	859
'실적주의'에	860
사로잡혀	861
있다는	862
비난을	863
받아도	864
없는	865
셈이다.	866
"값비싼	867
수입품도	868
성능은	869
국산과	870
똑같다"고	871
롯데백화점	872
여름용품	873
판매코너	874
박명희	875
"강씨는	876
"이미	877
힘을	878
잃은	879
사람을	880
희화화시키는	881
것에	882
고심했으나,	883
대선에서	884
정씨의	885
행적은	886
기록을	887
통해	888
평가	889
받아야	890
것이라는	891
판단에서	892
책을	893
내게	894
됐다"고	895
"건물을	896
부수는	897
순간	898
극일의	899
기쁨을	900
나눌	901
있겠지만,	902
부숴져버린	903
돌무덤	904
속으로	905
진정한	906
정신이	907
묻힐까	908
두렵다"고	909
"결국	910
농산물	911
수입을	912
반대하는	913
내용의	914
'농협	915
만화'	916
조그만	917
문제들이	918
축적돼	919
이렇게	920
된	921
아닌가	922
여겨진다.	923
"겸재는	924
단순히	925
그림만	926
잘	927
그린	928
화가가	929
아닙니다.	930
"경기	931
침체	932
근본	933
원인은	934
경쟁력	935
약화"	936
임금	937
상승으로	938
가격열세…	939
첨단	940
분야도	941
취약	942
생산	943
자동화	944
통한	945
원가	946
절감-기술	947
향상	948
과제(해설)	949
"고등학교	950
2학년	951
때	952
미도파	953
화랑서	954
열린	955
이중섭	956
선생의	957
작품전에	958
간	959
적이	960
있습니다.	961
"곧바로	962
집으로	963
돌아오라"고	964
엄마가	965
말해도	966
학교에서	967
오는	968
길에	969
재미볼	970
곳이	971
"공산주의나	972
사회주의도	973
인본주의를	974
내세우는데	975
좌파	976
학생들은	977
어떤	978
이념을	979
신봉하길래	980
언제나	981
쇠파이프인가"라며	982
"언론과	983
교수들은	984
왜	985
학생들을	986
앞장서	987
꾸짖지	988
못하느냐"는	989
독자의	990
격한	991
목소리에	992
자괴감을	993
떨칠	994
수가	995
없었다.	996
"관련	997
없으니	998
말	999
없다"고	1000
하기보다는	1001
오히려,	1002
진지한	1003
자세로	1004
정보사	1005
터	1006
불하	1007
계획의	1008
기복과	1009
전말을	1010
상세하게	1011
국민에게	1012
브리핑해	1013
성의를	1014
보였어야	1015
했으리라	1016
우리는	1017
믿는다.	1018
의원들로부터	1019
소상히	1020
보고	1021
받았으나	1022
일단	1023
법적인	1024
문제는	1025
없었다"고	1026
대변인은	1027
해명한다.	1028
"관직에	1029
임금의	1030
녹을	1031
받아먹으면서	1032
전에	1033
없던	1034
땅을	1035
장만했으니,	1036
세상	1037
사람들이	1038
나를	1039
어떻게	1040
생각하겠는가"라며	1041
밭을	1042
도로	1043
물렸다든가.	1044
"광고회사	1045
'킴벌리안'의	1046
영상기획팀	1047
팀장	1048
정성욱	1049
씨(33)는	1050
일본에서	1051
84년부터	1052
90년까지	1053
'커머셜	1054
크리에이티브(commercial	1055
creative)'라는	1056
분야를	1057
공부하고	1058
온	1059
매니아다.	1060
"교과과정	1061
단순지식	1062
습득	1063
머물러	1064
유아	1065
때부터	1066
생명	1067
존중	1068
가르쳐야"	1069
"교육	1070
개혁	1071
담당자부터	1072
개혁돼야"	1073
'21C대비	1074
교육	1075
개혁'	1076
학술	1077
대회	1078
"국내	1079
에너지	1080
의존	1081
2천년엔	1082
94.2%	1083
달해"	1084
에너지경제연	1085
"국내최초	1086
영화는	1087
'과거의	1088
죄'"	1089
평론가	1090
김종원씨	1091
"국립	1092
박물관	1093
어디로	1094
가나"	1095
도시	1096
건축연,	1097
이전	1098
방안	1099
세미나	1100
"국무	1101
총리라고	1102
해서	1103
특별히	1104
법의	1105
보호를	1106
이유는	1107
없습니다.	1108
"국제	1109
관례에도	1110
없을	1111
뿐	1112
아니라	1113
주요	1114
외교	1115
수행에	1116
혼선을	1117
야기할	1118
처사로	1119
본다."	1120
"귀향	1121
환영",	1122
"미국에	1123
축복을"	1124
그리고	1125
"신념을	1126
지키라".	1127
"그건	1128
내가	1129
알아서	1130
일이요…."	1131
"그것은	1132
결국	1133
하나	1134
하나가	1135
얼마나	1136
확고한	1137
조형성을	1138
획득하느냐의	1139
문제	1140
같습니다.	1141
"그대는	1142
누구인가."	1143
"그들에게	1144
굴복하느니	1145
차라리	1146
죽을	1147
결심을	1148
했다"는	1149
결의에도	1150
불구하고	1151
치욕과	1152
좌절을	1153
경험했을	1154
"그래서인가.	1155
"그저	1156
즐겁고	1157
보람	1158
있어	1159
열심히	1160
일했을	1161
뿐입니다.	1162
"극장의	1163
위치나	1164
시설은	1165
나빠도	1166
작품만	1167
관객이	1168
몰린다는	1169
새삼	1170
확인했습니다.	1171
"근대화	1172
못지	1173
전통	1174
보존	1175
중요"	1176
국가유산부가	1177
행정부내	1178
서열4위	1179
"근로	1180
시간	1181
단축하면	1182
임금도	1183
감액"	1184
경단협	1185
"글쓰기	1186
능력이란	1187
세	1188
가지	1189
요소로	1190
구성돼	1191
"글은	1192
자신의	1193
내면을	1194
드러내	1195
거울이다.	1196
"금품	1197
제공	1198
땐	1199
제명"	1200
근절선언	1201
동아-한샘	1202
대형	1203
참여	1204
실효	1205
기대	1206
"길을	1207
걷다가	1208
문득	1209
생각한다	1210
천년	1211
백년	1212
십년	1213
걷던	1214
사람들을.	1215
대한	1216
민국의	1217
국회의원입니다"고	1218
어깨를	1219
펴고	1220
대답했다.	1221
"난립한	1222
사회이론들	1223
계보	1224
정리"	1225
'현대	1226
여성의	1227
정치적…'출간	1228
서규환	1229
교수	1230
"남성과	1231
똑같이	1232
사회활동을	1233
해도	1234
집안의	1235
자질구레한	1236
일은	1237
여전히	1238
여성몫이	1239
현실입니다.	1240
"남침이냐,	1241
북침이냐를	1242
따지는	1243
무의미한	1244
일이다….	1245
"내	1246
들어.	1247
"내가	1248
좋아하는	1249
누구인가"	1250
백만장자라면	1251
제일	1252
먼저	1253
무엇을	1254
싶은가"	1255
여러	1256
상황을	1257
던진	1258
후	1259
각자	1260
의견을	1261
말하게	1262
하면서	1263
나와	1264
남의	1265
생각이	1266
다르다는	1267
깨닫고	1268
사람의	1269
받아들일지	1270
훈련하는	1271
과정이다.	1272
여기에서	1273
말하고자	1274
하는	1275
기적도,	1276
분이	1277
베푸신	1278
수많은	1279
기적,	1280
가령	1281
벙어리의	1282
혀를	1283
풀어	1284
주시고,	1285
미친	1286
자의	1287
정신을	1288
돌려	1289
주시는	1290
등의	1291
기적이	1292
"내년	1293
한국진출	1294
본격	1295
추진"	1296
정씨	1297
"너	1298
보러	1299
안	1300
왔다,	1301
금강산	1302
구경하러	1303
왔지."	1304
"너무	1305
주문이	1306
밀려	1307
10월부터는	1308
근로자들의	1309
협조를	1310
얻어	1311
일요일	1312
아침	1313
8시까지	1314
주말	1315
특근을	1316
있어요."	1317
"너무도	1318
구석	1319
구석에	1320
썩은	1321
냄새가	1322
물씬거려	1323
도저히	1324
접근할	1325
없었습니다."	1326
"너희들이	1327
가져	1328
가라"는	1329
식이다.	1330
"노사	1331
발생	1332
원인	1333
기업인의	1334
인식	1335
부족"	1336
근로자	1337
의식	1338
조사	1339
"눕고도	1340
남는	1341
땅이	1342
"뉴욕	1343
거리에	1344
나서자	1345
'1941년을	1346
기억하라'는	1347
포스터가	1348
눈에	1349
들어	1350
왔다	1351
진주만	1352
공격을	1353
얘기하는가	1354
했더니	1355
그게	1356
아니었다.	1357
"다	1358
내	1359
부덕의	1360
소치요…."	1361
"다시	1362
올라가서	1363
이번에는	1364
'나는	1365
사랑한다'고	1366
소리질러	1367
봐라.	1368
"단계	1369
실시"	1370
우세속	1371
3년만에	1372
쟁점화	1373
금융실명제	1374
"단자	1375
증권사전환	1376
철회를"	1377
증협	1378
외국과	1379
합작	1380
법인도	1381
제한	1382
설립돼야	1383
"달빛에	1384
귀를	1385
씻듯,	1386
바람에	1387
가슴을	1388
씻듯	1389
바위가	1390
산다,	1391
산이	1392
산다."	1393
"당시	1394
박정희	1395
대통령은	1396
마산시	1397
연간	1398
예산(20억원)의	1399
5배인	1400
1백억원을	1401
마산수출자유지역	1402
건설에	1403
쏟아	1404
붓고는	1405
진해	1406
별장에	1407
내려갈	1408
때마다	1409
들러	1410
공정을	1411
확인할	1412
정도로	1413
관심이	1414
많았다"고	1415
사업에	1416
참여했던	1417
박세직	1418
당시	1419
주택과장(현재	1420
관리소	1421
홍보담당관)은	1422
"당신은	1423
누구며,	1424
어디서	1425
일하고	1426
있나.	1427
"대학	1428
입시부정	1429
사건에서	1430
대부분	1431
여성들이	1432
죄를	1433
지었고	1434
또	1435
형벌을	1436
받겠다고	1437
기꺼이	1438
인정한	1439
데서	1440
보이듯,	1441
나라	1442
여성들,	1443
특히	1444
가족을	1445
가진	1446
기혼	1447
여성은	1448
위해서,	1449
가족	1450
때문에	1451
범죄를	1452
저지르는	1453
대부분이다."	1454
"대학에서	1455
글쓰기	1456
하나만을	1457
제대로	1458
배우고	1459
훈련해도	1460
충분하다"는	1461
저자는	1462
사회학과	1463
강사로	1464
"대학이	1465
인생의	1466
전부는	1467
아니다."	1468
"도대체	1469
누굽니까."	1470
어쩌자는	1471
거냐",	1472
"누굴	1473
죽이자는	1474
거냐"라는	1475
원망성	1476
전화도	1477
적지	1478
않았다고	1479
"돈을	1480
물	1481
쓰듯	1482
관용어에는	1483
물론	1484
헤프게	1485
써도	1486
좋다는	1487
우리의	1488
오랜	1489
발상법이	1490
담겨	1491
"동기	1492
진급"	1493
1위	1494
"동양	1495
정신	1496
쉽고도	1497
자연스럽게	1498
표현"	1499
"동의보감	1500
처방	1501
선택"	1502
"딸은	1503
가정과	1504
존재였다."	1505
"떡과	1506
한과가	1507
종류가	1508
많고	1509
맛	1510
있는지	1511
사람이	1512
알게	1513
되도록	1514
쉬운책을	1515
써보자고	1516
모았습니다."	1517
"레닌이	1518
리투아니아의	1519
주권을	1520
1920년대를	1521
두고	1522
말이다.	1523
"마진폭이	1524
5%선밖에	1525
안돼	1526
할인이	1527
되지	1528
않는	1529
상가의	1530
유일한	1531
단점"이라고	1532
농담반	1533
자랑반이다.	1534
"만법이	1535
불법	1536
아님이	1537
없고,	1538
만사가	1539
불사	1540
없어서"	1541
"성인과	1542
악마는	1543
부질없는	1544
이름이니,	1545
공자와	1546
도척이	1547
손을	1548
맞잡고	1549
태평	1550
성세를	1551
축복합니다"	1552
"장엄한	1553
법당에는	1554
아멘	1555
소리	1556
진동하고	1557
화려한	1558
교회에는	1559
염불	1560
요란"	1561
"사탄이여	1562
어서	1563
오십시오.	1564
"말이라도	1565
쿠웨이트로부터	1566
물러나겠다고	1567
보세요….	1568
"맞아,	1569
대학은	1570
돈	1571
주고도	1572
들어간다."	1573
"매일	1574
보는	1575
북한산을	1576
그린다는	1577
뭐가	1578
어려운가	1579
의아해	1580
분도	1581
계실지	1582
모릅니다만	1583
쉬운	1584
일이	1585
"먹는	1586
중하다"는	1587
위한'	1588
먹거리	1589
투어'는	1590
식당과	1591
간식	1592
코너를	1593
운영하고	1594
국제	1595
전시관	1596
위주로,	1597
스리랑카관	1598
카레식당과	1599
노르웨이관	1600
해산물	1601
식당,	1602
말레이시아관,	1603
이란관을	1604
연결하는	1605
코스.	1606
"모든	1607
음식이	1608
제철	1609
나는	1610
만드는	1611
있듯,	1612
떡도	1613
철이	1614
있어요.	1615
"몽상은	1616
창조적	1617
상상력의	1618
원천"	1619
심리	1620
속	1621
물-불-공기-흙	1622
원소	1623
'물질성'	1624
강조	1625
불	1626
'신비평'	1627
이론적	1628
토대	1629
"무슨	1630
일이든	1631
해결"	1632
"무엇을	1633
'성공'이라고	1634
하는지	1635
평가하는	1636
사회가	1637
'나'	1638
자신"이라는	1639
요즘의	1640
풍조.	1641
"무엇이	1642
권력과의	1643
싸움이고,	1644
누가	1645
권력자란	1646
거요…,	1647
바로	1648
중상이요….	1649
"문화	1650
고립주의	1651
아니냐"	1652
갸우뚱	1653
마이클	1654
잭슨	1655
공연	1656
불허	1657
언저리	1658
"물류	1659
선진화"	1660
업계	1661
새바람(신불황	1662
신작전:6·끝)	1663
"물을	1664
해야	1665
한다"고.	1666
"물체가	1667
둘로	1668
보인다든지	1669
머리가	1670
아프고	1671
귀가	1672
울릴	1673
경우	1674
뇌신경계통의	1675
질환과	1676
관계가	1677
"뭔가	1678
고치지	1679
않으면	1680
안된다"는	1681
분위기가	1682
무르익고	1683
가운데	1684
환율	1685
논란이	1686
시작됐다고	1687
"미각이란	1688
바뀌는	1689
것이기는	1690
하지요.	1691
"미국	1692
다큐멘터리	1693
영화	1694
작가	1695
레블랑의	1696
중에는	1697
'위대한	1698
피츠카랄도'	1699
제작	1700
과정을	1701
담은	1702
기록	1703
'버든	1704
오브	1705
드림스'(Burden	1706
of	1707
Dreams)가	1708
"미국은	1709
원자	1710
폭탄으로	1711
일본을	1712
굴복시켰지만,	1713
아랍은	1714
결코	1715
앞에	1716
무릎을	1717
꿇진	1718
않는다"	1719
"우리	1720
군대가	1721
땅에	1722
건너	1723
갔는가.	1724
"믿음과	1725
사랑"	1726
평범한	1727
속에	1728
진리가…	1729
"바깥출입이	1730
어려운	1731
휠체어를	1732
타는	1733
장애인들은	1734
집에만	1735
갇혀지내는	1736
경우가	1737
많아	1738
문화활동에	1739
욕구가	1740
많습니다.	1741
"발	1742
크기를	1743
맞추기가	1744
쉽지	1745
않은데다,	1746
아무래도	1747
남이	1748
신던	1749
꺼려지는	1750
모양"이라고	1751
최씨는	1752
분석한다.	1753
"방송	1754
심의	1755
기능	1756
대폭	1757
강화"(미디어)	1758
"배에	1759
탄	1760
키잡이들의	1761
손발이	1762
안맞는다,	1763
그러나	1764
마지막에는	1765
항구에	1766
도착할	1767
것이다"고	1768
자신이	1769
말하고	1770
"범죄와의	1771
전쟁은	1772
계속된다"고	1773
정부가	1774
거듭	1775
다짐한	1776
지	1777
며칠	1778
되지도	1779
오늘	1780
나라에	1781
슬픔이	1782
메아리친다.	1783
"법어집이	1784
나오면	1785
가시려고	1786
했던	1787
대중	1788
스님들은	1789
그의	1790
열반을	1791
읽고	1792
일반인들은	1793
보석	1794
같이	1795
빛나는	1796
성철	1797
스님의	1798
말씀을	1799
이제	1800
듣지	1801
못하게	1802
되었다면서	1803
슬퍼하고	1804
"보이는	1805
만물은	1806
관음이요,	1807
들리는	1808
소리는	1809
묘음이라.	1810
"본디	1811
생활	1812
공동체였던	1813
대학이	1814
지나친	1815
분화와	1816
전공의	1817
폐쇄성으로	1818
국가발전에	1819
이바지하는	1820
사용	1821
가치만	1822
남았다"며	1823
"대학교육이	1824
초-중등교육의	1825
위에서	1826
학생을	1827
자연과	1828
사회,	1829
문화와	1830
연결시켜	1831
'나의	1832
세계'를	1833
가지게	1834
만들어	1835
생명에	1836
존중이	1837
싹틀	1838
것"이라고	1839
근본적인	1840
생명교육의	1841
개선을	1842
요구한다.	1843
"부동산	1844
투기	1845
억제	1846
보완해야"	1847
'경제	1848
대책'	1849
반응	1850
"부동산이	1851
주범"확신	1852
"부부간	1853
상속-증여세,	1854
민법과	1855
모순"	1856
민자당	1857
여성	1858
문제위	1859
토론회	1860
"부장급쯤	1861
되면	1862
서명을	1863
사용하는	1864
많다"고	1865
전하는	1866
롯데쇼핑의	1867
관계자는	1868
"기안자	1869
하위직급에서는	1870
건방지다는	1871
들을까	1872
두려워	1873
아직	1874
도장을	1875
찍는	1876
현실"이라고	1877
"부정과	1878
비리가	1879
있다면(그때	1880
가서)	1881
이를	1882
관계	1883
당국에	1884
철저히	1885
조사할	1886
요구한다"는	1887
"분석해	1888
봐야	1889
알	1890
문제다.	1891
"사람은	1892
순금"	1893
"나폴레옹의	1894
세계	1895
정복도	1896
현미경	1897
속의	1898
일호영(터럭	1899
하나의	1900
그림자에	1901
불과한	1902
미미한	1903
존재)"라고	1904
깊고	1905
멀리	1906
보았던	1907
스님은	1908
예견했던	1909
듯	1910
주변을	1911
개월	1912
정리했었다.	1913
"사회나	1914
역사에	1915
관한	1916
거창한	1917
주제보다는	1918
주변의	1919
이야깃거리들에	1920
애정이	1921
갑니다.	1922
"사회편견서	1923
비롯되는	1924
여성질환	1925
많아요"	1926
"사회학	1927
이론들은	1928
외양상	1929
뿔뿔이	1930
흩어지고	1931
혼란스러워	1932
보이지만,	1933
역사적인	1934
근거를	1935
"삼박자	1936
어울린	1937
사료"	1938
"상한가라도	1939
사자"…	1940
거래량	1941
2천	1942
만주	1943
"상해영화제에서	1944
'서편제'로	1945
감독상을	1946
임권택	1947
감독은	1948
"그동안	1949
모스크바영화제	1950
국제영화제에	1951
나가봤으나	1952
감독상은	1953
이번이	1954
처음이어서	1955
더욱	1956
기쁘다"고	1957
"서양	1958
그림을	1959
배우겠다고	1960
파리에	1961
가	1962
오히려	1963
배운	1964
미의	1965
뿌리에	1966
각성이었습니다.	1967
"선생님은	1968
선거에	1969
행여	1970
지는	1971
날이면,	1972
머리를	1973
깎고	1974
중이	1975
되든지,	1976
정치를	1977
당장	1978
그만두겠다고	1979
하셨는데…."	1980
"성장	1981
위주	1982
급회전"에	1983
연일	1984
철야	1985
경제	1986
활성화	1987
발표	1988
뒷얘기	1989
"손때	1990
묻고	1991
정든	1992
얼마받겠다고	1993
팔겠느냐고	1994
못내놓는	1995
분들이	1996
많아요.	1997
"솔직히	1998
우리가	1999
생각해도	2000
사안이	2001
처리되는	2002
눈앞이	2003
아찔할	2004
정도입니다.	2005
"수도권의	2006
과밀화를	2007
막을	2008
없겠어.	2009
"습지다"	2010
용산	2011
공원	2012
반대	2013
구총독부	2014
건물	2015
철거	2016
재고	2017
의견도	2018
"시간	2019
관계상	2020
거기에	2021
반응은	2022
별로	2023
못했으나	2024
상무부	2025
관계자들은	2026
그렇게	2027
큰	2028
만족을	2029
표시하지	2030
것	2031
같았다."	2032
"시나리오	2033
작가도	2034
눈여겨	2035
봐야"(매니아)	2036
"신문을	2037
입자"	2038
제목	2039
-	2040
잔	2041
글씨	2042
조화…	2043
유럽서	2044
각광	2045
"심양에서	2046
나고	2047
자랐다면서	2048
이처럼	2049
호텔의	2050
내력을	2051
모른다니	2052
되느냐"고	2053
다그쳐	2054
물어도	2055
그녀의	2056
답은	2057
마찬가지였다.	2058
"심을	2059
곳	2060
마땅치	2061
않다"	2062
"십여만	2063
동비를	2064
힘으로	2065
싸우기	2066
어려우니	2067
화약과	2068
널조각과	2069
목수를	2070
명일	2071
본진으로	2072
보내어	2073
주시면	2074
따로	2075
쓸	2076
데	2077
있노라	2078
하였더니,	2079
과연	2080
익일에	2081
보내었거늘	2082
즉시	2083
시켜	2084
궤	2085
오십여	2086
개를	2087
만들어(…)	2088
일변	2089
화약을	2090
나눠	2091
넣으니	2092
잡인	2093
등이	2094
삼삼오오	2095
들어와	2096
구석구석에	2097
모여	2098
이러한	2099
거조를	2100
목도하고	2101
의혹하야	2102
어떠한	2103
곡절을	2104
알지	2105
못할지라.	2106
"아닙니다,	2107
일반	2108
사람입니다."	2109
"아직	2110
일반인에게	2111
알려지지는	2112
않았지만	2113
서울한강변과	2114
충남	2115
금강,	2116
낙동강의	2117
을숙도	2118
등에서	2119
낚싯줄	2120
바늘로	2121
상처입거나	2122
죽은	2123
새들이	2124
않다"고	2125
한국조류보호협회의	2126
김성만	2127
회장은	2128
전한다.	2129
"아침	2130
신문을	2131
펴들다가	2132
양	2133
김씨	2134
얼굴이	2135
띄면	2136
증오와	2137
분노가	2138
왈칵	2139
일어	2140
하루	2141
일과는	2142
잡친다"는	2143
이야기다.	2144
일찍	2145
시작해서	2146
오후	2147
늦게까지	2148
쉴	2149
틈	2150
없이	2151
이발을	2152
계속하다	2153
힘들기도	2154
하지만	2155
제가	2156
하지	2157
안될	2158
일이라고	2159
생각해	2160
계속하고	2161
있습니다."	2162
"아침부터	2163
책상	2164
위에	2165
쌓인	2166
책	2167
앞에서	2168
독서의	2169
신에게	2170
독자로	2171
하여금	2172
책들을	2173
탐독하게	2174
주십사	2175
기도를	2176
드린다.	2177
"알아서	2178
일"이란	2179
발언은	2180
곧바로	2181
"반대	2182
의미로	2183
해석돼	2184
신문에	2185
대서특필됐다.	2186
"양국	2187
노력을	2188
"양국간에	2189
차가	2190
사실이다.	2191
"어머니가	2192
엄청난	2193
영화광이셨던	2194
탓에	2195
어릴	2196
매주	2197
한두	2198
차례씩은	2199
꼬박	2200
극장을	2201
찾았습니다.	2202
"어지러운	2203
사회	2204
상황에	2205
국민	2206
자격으로	2207
표시를	2208
한데	2209
너무	2210
심하게	2211
다루려	2212
비판에	2213
뾰족한	2214
대응	2215
논리를	2216
내세우지도	2217
못했다.	2218
"언론에	2219
폭행당했다."	2220
"언제부터인지는	2221
몰라도	2222
문학이	2223
곳에	2224
문학비평이	2225
생겨났고,	2226
작가가	2227
문학비평가라는	2228
무시할래야	2229
무시할	2230
귀찮으면서도	2231
필요한	2232
모여들었다.	2233
"엄마	2234
산	2235
너머에서	2236
누군가	2237
미워한다'고	2238
나에게	2239
소리지를	2240
아이가	2241
"에덴동산에서	2242
아담은	2243
이름을	2244
짓기	2245
동물을	2246
보았다.	2247
"여러분들은	2248
서울에	2249
돌아가시더라도	2250
이곳에	2251
살고	2252
불쌍한	2253
동포들을	2254
잊지	2255
말아	2256
주세요."	2257
"여성은	2258
40부터"황금기	2259
선언	2260
베이비붐	2261
세대	2262
"여성임금	2263
남성의	2264
51%…	2265
격차해소	2266
노력"	2267
"여성질병은	2268
외적인	2269
아름다움을	2270
중시하는	2271
사회분위기,	2272
전업	2273
주부나	2274
직장여성에게	2275
지워지는	2276
과중한	2277
심적-물리적	2278
부담으로	2279
생기는	2280
많습니다."	2281
"여성환자들이	2282
주로	2283
호소하는	2284
증상은	2285
가지가	2286
넘습니다."	2287
"여자들만	2288
사는	2289
집이라	2290
여학생만	2291
받고	2292
학부모들도	2293
함께	2294
올라올	2295
예상해	2296
안방까지	2297
준비를	2298
있었습니다.	2299
"역사	2300
속에서	2301
발견하거나	2302
새로운	2303
사실에	2304
정색으로	2305
논문을	2306
쓰기보다는	2307
대중적인	2308
'잡글'로	2309
알려	2310
왔습니다.	2311
"연구를	2312
시작할	2313
당시만	2314
꽃꽂이가	2315
일본으로	2316
전파돼	2317
나갔을	2318
추측만	2319
별다른	2320
사적	2321
제시하지	2322
못했었다"는	2323
고씨는	2324
"그동안의	2325
자료수집,	2326
연구분석을	2327
한국의	2328
일본에	2329
영향을	2330
주었고	2331
기법이	2332
현대에까지	2333
이어져	2334
내려오는지	2335
있었다"고	2336
"연인들은	2337
노래를	2338
녹음해서	2339
승용차안에서	2340
듣는답니다.	2341
"영화	2342
기획단계서부터	2343
캐릭터	2344
상품을	2345
염두에	2346
상품화권자를	2347
모집했다"는	2348
삼성물산	2349
드림박스	2350
사업부	2351
이현열	2352
씨의	2353
"예전에	2354
소방	2355
교육을	2356
"오늘의	2357
유학을	2358
실학이	2359
되게	2360
극복	2361
배척해야	2362
될	2363
공허,	2364
부실한	2365
대상은	2366
무엇인가.	2367
"오른손과	2368
왼손	2369
두	2370
손으로	2371
글을	2372
쓰려하고	2373
고르바초프를	2374
비난하면서	2375
적극적인	2376
개혁을	2377
촉구해	2378
"오피니언기능	2379
새	2380
위상	2381
정립	2382
시급"	2383
편협	2384
세미나(미디어)	2385
"오피스텔	2386
분양	2387
약관	2388
불리조항	2389
무효"	2390
"올해는	2391
쓸쓸하다"고	2392
말하는	2393
농담이	2394
심심찮게	2395
들리고	2396
"왕세자의	2397
약혼은	2398
세기의	2399
걸작.	2400
"왜,	2401
저희를	2402
이다지도	2403
괴롭히시나이까."	2404
"외국에서는	2405
이미	2406
동료	2407
상담이	2408
일반화하고	2409
"요식업소주인들은	2410
현장경험은	2411
풍부해도	2412
합리적	2413
요식업	2414
경영을	2415
위한	2416
이론은	2417
갖추지	2418
못한	2419
대부분입니다."	2420
나라의	2421
자동차	2422
등록	2423
대수가	2424
5백만대를	2425
넘어섰고	2426
면허를	2427
사람도	2428
1천만을	2429
넘어섰습니다.	2430
알아요"	2431
상담역	2432
등장	2433
우리들이	2434
알아요."	2435
사회의	2436
기본	2437
이념인	2438
자유	2439
민주주의는	2440
모든	2441
자유롭게	2442
싶은	2443
일을	2444
있도록	2445
하자는	2446
사상입니다.	2447
"우리과학사	2448
일반인도	2449
쉽게	2450
이해하는	2451
계기됐으면"	2452
"우리는	2453
분노와	2454
좌절감과	2455
긴장에	2456
싸여	2457
있습니다"고	2458
흑인	2459
목사는	2460
이곳	2461
설명해	2462
준다.	2463
아시아의	2464
나라라는	2465
점을	2466
잊어서는	2467
안됩니다.	2468
"우리의	2469
옛	2470
이야기는	2471
부모에	2472
효도하고	2473
착하게	2474
살라는	2475
도덕적	2476
교훈을	2477
담고	2478
"원래	2479
목표는	2480
올해	2481
말쯤	2482
첫	2483
흑자를	2484
내자는	2485
것이었습니다.	2486
"유가	2487
2년	2488
걱정	2489
예비	2490
자금	2491
2조	2492
"유통	2493
속도	2494
높이려	2495
교환과	2496
병행…	2497
준비	2498
끝나"	2499
한은	2500
"물리적으로	2501
불가능"	2502
반박속	2503
손	2504
조작설도	2505
"유학	2506
현대화"	2507
명	2508
논문집	2509
윤사순	2510
지음	2511
열린책들간	2512
78쪽	2513
6천원	2514
"이	2515
세상에서는	2516
힘	2517
사람은	2518
자기네가	2519
책에는	2520
이론들에	2521
저자의	2522
비판적	2523
'독법'이	2524
띈다.	2525
"이런	2526
남자와는	2527
싶지	2528
않다.	2529
"이번	2530
판촉행사는	2531
빠르게	2532
늘고	2533
해외여행객을	2534
겨냥한	2535
것입니다.	2536
"이제는	2537
사업을	2538
지원하기	2539
조직이	2540
존재하는	2541
아니라,	2542
조직을	2543
조형언어의	2544
문학성과도	2545
결별하고	2546
싶고,	2547
작품의	2548
제목에	2549
매달리고	2550
싶지도	2551
"이젠	2552
파국…	2553
문닫아라"	2554
욕설도	2555
주문전표-각종	2556
유인물	2557
살포	2558
부총리-정	2559
재무	2560
책임져라"	2561
정부	2562
성토	2563
"이중섭	2564
미술상	2565
수상	2566
들으며	2567
살아	2568
남은	2569
부끄러움을	2570
느낍니다.	2571
"인간은	2572
세계가	2573
적인	2574
정복하게	2575
것이며,	2576
언젠가는	2577
필연적으로	2578
인간의	2579
피를	2580
흘리며	2581
발	2582
밑에	2583
쓰러져	2584
죽어갈	2585
것이다,	2586
세상처럼	2587
"일본은	2588
역사	2589
괴로운	2590
전환점에	2591
서	2592
"일본의	2593
김밥과	2594
초밥이	2595
세계의	2596
유명	2597
식품으로	2598
자리잡아	2599
가고	2600
숭늉이라고	2601
세계인의	2602
음료수가	2603
못하란	2604
법은	2605
없지	2606
않습니까."	2607
미술을	2608
화려하게	2609
차린	2610
기생,	2611
위대한	2612
무대	2613
배우,	2614
백의의	2615
수수한	2616
가정	2617
부인이라고	2618
싶다"는	2619
경영이	2620
워낙	2621
철저했던	2622
탓이지요.	2623
"임산물-제수용품	2624
싸게	2625
팝니다"	2626
산림조합중앙회직매장	2627
"입시만으로도	2628
애가	2629
학생들인데	2630
잠만	2631
자는	2632
학교	2633
근처	2634
여관들이	2635
10만원을	2636
받는다는	2637
말에	2638
어이가	2639
"입주자들에겐	2640
다양한	2641
방식을	2642
충족시키며,	2643
콘크리트	2644
벽식구조에	2645
비해	2646
공간을	2647
넓게	2648
확보하고	2649
쓸모	2650
공간(dead	2651
space)을	2652
최소화한	2653
차세대	2654
아파트"라고	2655
연구	2656
책임자인	2657
김수암선임연구원은	2658
"자기만	2659
아는	2660
아이들에게	2661
전통적인	2662
효사상을	2663
심어	2664
주고	2665
싶었습니다."	2666
"장사를	2667
이쪽에	2668
원짜리가	2669
있고	2670
저쪽에	2671
1백만	2672
있다면	2673
어느	2674
갖겠느냐.	2675
"장애인	2676
외출돕자"…	2677
주부들	2678
운전봉사	2679
한벗회,	2680
9월	2681
시작…	2682
"지원자	2683
늘었으면"	2684
"재벌	2685
업종	2686
전문화	2687
"저	2688
스스로도	2689
조금	2690
게	2691
생각됩니다.	2692
"저쪽에서는	2693
이번	2694
선거를	2695
권력과	2696
주민과의	2697
싸움이라고들	2698
왔는데…."	2699
"저한테는	2700
과분한	2701
상을	2702
같아요."	2703
"전	2704
부장의	2705
확인을	2706
거치지	2707
실수였다",	2708
"통역상	2709
오해가	2710
있었다",	2711
"현재로서는	2712
확인키	2713
어렵다"	2714
등등.	2715
합니까.	2716
"전문진행자	2717
양성	2718
제도화를"	2719
대우개선-	2720
인기인	2721
선호	2722
지양	2723
절실	2724
"정치-행정	2725
시대별로	2726
파워이동"	2727
5·16	2728
이전까진	2729
정치가	2730
우위	2731
"정치는	2732
뭐니뭐니	2733
세다"	2734
정설로	2735
되다시피	2736
해서인지	2737
정치인들은	2738
'말'의	2739
책임성이나	2740
진지성에는	2741
투철하지	2742
않고	2743
'말'을	2744
한낱	2745
세를	2746
장식용	2747
도구로	2748
전락시키기	2749
일쑤다.	2750
"정치인들,	2751
얼굴을	2752
제발	2753
내지	2754
달라"는	2755
절규에	2756
가까운	2757
당부	2758
전화다.	2759
"정치적	2760
창조력이	2761
날개	2762
펴기	2763
시작한	2764
시점에	2765
모름지기	2766
2차대전때	2767
파시즘과	2768
싸웠을	2769
보여준	2770
것과	2771
용기를	2772
가지고	2773
전진할	2774
필요가	2775
"제	2776
느낀	2777
아름다움만도	2778
보여	2779
준다고	2780
생각하면	2781
부담감이	2782
느껴집니다.	2783
"조계종	2784
밥	2785
50년을	2786
먹었으니까	2787
밥값	2788
한다고	2789
생각하지만	2790
종정	2791
역할이라는	2792
거	2793
몰라."	2794
"조금만	2795
가도	2796
가로막는	2797
장애물,	2798
흔들어도	2799
세워주지	2800
택시때문에	2801
외출할	2802
엄두를	2803
못냈는데	2804
반갑다"	2805
"7년전	2806
캠프에서	2807
만난	2808
전신마비장애인	2809
형을	2810
전화로만	2811
연락하다	2812
만날	2813
있었다"는	2814
반응이다.	2815
"조도로프스키의	2816
'엘	2817
토포'나	2818
'홀리	2819
마운틴'	2820
등은	2821
히피들의	2822
사이키델릭한	2823
환각	2824
문화에	2825
연금술,	2826
신비주의	2827
등을	2828
복잡하게	2829
뒤섞어	2830
놓은	2831
그로테스크한	2832
작품들입니다.	2833
"조선	2834
문화	2835
토양이	2836
겸제	2837
걸작	2838
배출"	2839
20년	2840
탐구…	2841
당대	2842
미학-사상	2843
결산	2844
"'진경산수'	2845
당시엔	2846
혁명적"	2847
"조세-금융제재	2848
추가도입해야"	2849
KDI"경제력	2850
집중	2851
미흡"	2852
"종교-전쟁보다	2853
민중-혁명	2854
성격"	2855
'반외세-반봉건거사'	2856
강해	2857
농민	2858
주축…	2859
동학은	2860
종속적	2861
동학	2862
역할	2863
인정…	2864
용어강조땐	2865
역사적	2866
의미	2867
퇴색	2868
우려	2869
고부	2870
봉기-무장	2871
봉기-전주성	2872
함락	2873
택일	2874
바람직	2875
"주택	2876
적자	2877
적기"	2878
"주택조합	2879
관계자들이…	2880
법적으로도	2881
하자가	2882
없다고	2883
주장해	2884
집단	2885
민원을	2886
처리하는	2887
절차에	2888
서울시와	2889
건설부에	2890
협조	2891
공문을	2892
보낸	2893
것뿐"이라고	2894
"준고정	2895
환율제로	2896
전환을"	2897
고조	2898
일	2899
변동	2900
환율제	2901
20주년	2902
"중	2903
안되면	2904
팔자"라고	2905
어머니와	2906
아내를	2907
위협했다.	2908
"중견	2909
서양화가	2910
성순희씨(38·서울예고	2911
교사)가	2912
6일부터	2913
15일까지	2914
덕원미술관(723-7771)에서	2915
3회	2916
개인전을	2917
갖는다.	2918
"중국에	2919
개혁-개방정책이	2920
생기고	2921
"중국에서	2922
왔지요.	2923
"중국이	2924
개최한	2925
영화제이기는	2926
심사위원이	2927
서양사람이어서	2928
판소리를	2929
이해할까	2930
걱정도	2931
했는데	2932
좋은	2933
결과를	2934
정말	2935
기분이	2936
좋습니다.	2937
"중기도	2938
'비업무용'매각"	2939
기협	2940
3만여	2941
회원사	2942
보유	2943
실태	2944
착수	2945
"중도에	2946
탈락하는	2947
아이들을	2948
볼	2949
어린이들이	2950
인내심이	2951
약한	2952
걱정이	2953
되기도	2954
합니다."	2955
"지금	2956
과도기의	2957
괴로움을	2958
겪고	2959
언젠가	2960
있었던	2961
것이요.	2962
전혀	2963
41%	2964
"지금은	2965
건국	2966
이래	2967
최대의	2968
위기이다.	2969
"지난	2970
25년을	2971
나름대로	2972
정리하고	2973
그동안	2974
이룬	2975
성과를	2976
고객들에게	2977
소개하고	2978
싶습니다.	2979
80년대	2980
초	2981
중동	2982
건설공사장에서	2983
일하면서	2984
국산차가	2985
품질에	2986
제대접을	2987
받지	2988
못하는	2989
이유를	2990
봤습니다.	2991
"지난해	2992
3월	2993
조	2994
시인의	2995
안성	2996
서재에	2997
갔다가	2998
시	2999
한편에	3000
매료되었습니다.	3001
"지혜의	3002
보물창고"	3003
"집단	3004
이익	3005
내세워	3006
편성권	3007
침해"	3008
"집세	3009
안정	3010
경실련	3011
"창조적이고	3012
승부	3013
근성이	3014
젊은이가	3015
도전해	3016
볼만한	3017
직업"(제일은행	3018
최룡진	3019
딜러).	3020
"책의	3021
골격은	3022
대체로	3023
초판것을	3024
유지하면서	3025
내용은	3026
상당	3027
부분	3028
새로	3029
썼습니다.	3030
"처음	3031
청약금을	3032
불입할	3033
회사원이었던	3034
월급이	3035
20만원	3036
정도였습니다.	3037
"청약	3038
불입	3039
횟수에	3040
우선	3041
분양해	3042
준다는	3043
정부의	3044
약속을	3045
순진하게	3046
믿었습니다.	3047
"최저임금	3048
심위에의	3049
여성위원	3050
참여는	3051
이전부터	3052
여성계가	3053
주장해오던	3054
사항입니다.	3055
"최저임금제의	3056
도입으로	3057
저임금	3058
노동자가	3059
줄어	3060
사실입니다.	3061
"출가란	3062
사회를	3063
버리고	3064
가족인	3065
국가와	3066
게야.	3067
"출가하여	3068
수행승이	3069
어찌	3070
일이랴.	3071
"출혈	3072
경쟁"	3073
지적	3074
"칼라	3075
힐스	3076
미	3077
무역	3078
대표부	3079
대표,	3080
모스배커	3081
상무	3082
장관,	3083
보스킨	3084
자문위	3085
의장,	3086
루가	3087
상원	3088
의원	3089
시간이	3090
허용하는	3091
인사들을	3092
접촉하려고	3093
노력했다.	3094
"쿠데타의	3095
주모자	3096
여덟명은	3097
그가	3098
임명한	3099
사람들이며	3100
책임은	3101
면할	3102
이유다.	3103
"쿠웨이트는	3104
나라다.	3105
평화를	3106
사랑한다.	3107
"쿠카이?	3108
남들이	3109
건	3110
들었지만	3111
난	3112
모르는데"(이브	3113
생	3114
로랑)	3115
"쿠카이	3116
바람,	3117
이젠	3118
통하지	3119
않을	3120
거예요"(소냐	3121
리키엘.	3122
"크고	3123
호화롭게	3124
꾸며야만	3125
음식값이	3126
다소	3127
비싸더라도	3128
손님이	3129
몰린다"는	3130
"통장수를	3131
줄이자"(실명시대	3132
경제:2)	3133
"통화-재정	3134
긴축	3135
강화	3136
촉구"	3137
내수	3138
과열인한	3139
인플레	3140
방지책	3141
필요	3142
"특정	3143
법률	3144
운용이다"	3145
비난	3146
"특혜-탈세	3147
없었다"(사설)	3148
"특히	3149
앞으로	3150
꽃예술을	3151
이어	3152
갈	3153
젊은이들을	3154
가능한	3155
한자를	3156
쓰지	3157
풀어쓰려	3158
애썼다"고	3159
설명했다.	3160
식구가	3161
집을	3162
자주	3163
비우는	3164
맞벌이	3165
부부	3166
가정에서	3167
도난방지기를	3168
선호한다"고	3169
도난방지기	3170
전문	3171
업체인	3172
(주)판	3173
퍼시픽	3174
길용배이사는	3175
"패인은	3176
뭐라고	3177
보십니까.	3178
"평생	3179
누린	3180
영광을	3181
생각만	3182
몸둘	3183
바를	3184
모를	3185
터인데,	3186
팔순에	3187
욕심을	3188
갖겠습니까.	3189
"폭넓은	3190
공감대	3191
바탕	3192
'또래상담'	3193
효과적"	3194
서울YMCA	3195
프로	3196
마련…	3197
가을부터	3198
활동	3199
"피차	3200
길이	3201
다른데	3202
만나서	3203
무얼	3204
하겠느냐"며	3205
산으로	3206
버렸기	3207
때문이다.	3208
"피해자가	3209
상처가	3210
죄가	3211
가볍다는	3212
변호인	3213
측의	3214
주장은	3215
폭력이	3216
불러	3217
일으키는	3218
모멸감과	3219
수치감을	3220
간과한	3221
것입니다."	3222
"학문적으로	3223
서로	3224
비판하는	3225
풍토가	3226
없으면	3227
학계는	3228
"한달	3229
이내에는	3230
대이자	3231
연체료만	3232
은행	3233
감독원	3234
개선	3235
검토	3236
평균	3237
3만대선이	3238
수출	3239
선적	3240
적정량인데,	3241
요즘은	3242
4만∼5만대에	3243
달하기	3244
때문입니다."	3245
"한달에	3246
만원	3247
진료	3248
올리는	3249
전체의	3250
11.5%밖에	3251
안되는데	3252
그것이	3253
어째	3254
의사의	3255
불성실로	3256
연결돼야	3257
하느냐"는	3258
"한일	3259
관계를	3260
양국간	3261
관계로	3262
규정할	3263
'아시아-태평양	3264
속에서의	3265
한일관계',	3266
'세계	3267
한일관계'로	3268
재정립하자"고	3269
궁택희일	3270
총리는	3271
방한을	3272
끝내고	3273
귀국하면서	3274
내외에	3275
선언했다.	3276
"한치	3277
오차도	3278
허락지	3279
설계에	3280
그림은	3281
느낌을	3282
자재로	3283
펼칠	3284
즐겨	3285
그려	3286
"한통속	3287
아웅다웅"	3288
"해를	3289
넘길수록	3290
바느질이	3291
힘에	3292
부칩니다.	3293
"해외시장	3294
개척	3295
나설	3296
생각"	3297
디자이너	3298
25주	3299
기념	3300
이신우씨	3301
"행정부는	3302
의회나	3303
언론,	3304
연구소	3305
의견이	3306
똑같았다.	3307
"현대	3308
엑셀	3309
제치고	3310
소형차	3311
안전"	3312
교통안전국	3313
"현재	3314
검사	3315
과정은	3316
성공적으로	3317
마쳤으며	3318
통보만	3319
남았다"는	3320
라인정밀	3321
측	3322
얘기.	3323
"혼내주라"는	3324
지시가	3325
폭력배들의	3326
세계에선	3327
살해의	3328
가능성까지	3329
둔	3330
검찰	3331
주장을	3332
받아	3333
들인	3334
"화재가	3335
발생하는	3336
장소는	3337
주택과	3338
차량입니다.	3339
"휴가를	3340
소비적으로	3341
보내기보다	3342
뭔가	3343
뜻에서	3344
휴가의	3345
주제를	3346
경주탐방으로	3347
정하고,	3348
아이들과	3349
프로그램에	3350
참여했다"고	3351
"흑색선전,	3352
중상모략,	3353
한풀이정치….	3354
"흑자	3355
기반	3356
구축"	3357
'	3358
모양'이란	3359
나가는	3360
줄도	3361
몰랐는데	3362
바그다드발	3363
외신이	3364
활동을	3365
전하고	3366
있기	3367
'0·5초의	3368
싸움'.	3369
'101번째…'는	3370
분명히	3371
일정	3372
몫의	3373
가벼운	3374
재미들을	3375
놓치지	3376
영화다.	3377
'1993년	3378
9월의	3379
서울은	3380
잭슨의	3381
공연을	3382
수용할	3383
여유가	3384
없다.'	3385
'1국양제'	3386
장애물	3387
'1만원	3388
미만'과	3389
'10만원	3390
이상∼30만원	3391
미만'이라고	3392
답한	3393
6명(6.8%)이었고,	3394
7명은	3395
'30만원	3396
이상'이라고	3397
'2·35대	3398
1'의	3399
충격	3400
이영덕(태평로)	3401
'5ㆍ8조치'와	3402
관련,	3403
비업무용	3404
부동산을	3405
매각키로	3406
10대그룹들이	3407
최근	3408
자체	3409
매각이	3410
토지를	3411
토지	3412
개발	3413
공사에	3414
매입	3415
의뢰하는	3416
부동산	3417
매각	3418
작업을	3419
서둘러	3420
종결할	3421
움직임을	3422
보이고	3423
'5만원권	3424
발행'	3425
중시	3426
루머	3427
'5분전에	3428
일손,	3429
1만명이면	3430
5만분',	3431
'흑자	3432
구축의	3433
해',	3434
'고객이	3435
사랑하는	3436
자랑스런	3437
회사'.	3438
'6·4	3439
천안문	3440
사태'	3441
2주년이	3442
무장	3443
경찰의	3444
삼엄한	3445
경계	3446
겉으로는	3447
무사히	3448
지나가고	3449
듯하다.	3450
'6공	3451
4차연도'(기자수첩)	3452
'93	3453
한국양계박람회'가	3454
대한양계협회	3455
주최로	3456
19일	3457
강남구	3458
삼성동	3459
종합전시장서	3460
시작,	3461
21일까지	3462
계속된다.	3463
'FEEL'	3464
12월호…	3465
"후각호소"	3466
기법	3467
늘어	3468
12월호에	3469
실린	3470
릴리코스	3471
광고의	3472
대행은	3473
동방기획이	3474
맡고	3475
광고주는	3476
프랑스현지법인을	3477
향수를	3478
수입판매하고	3479
주식	3480
태평양이다.	3481
'H	3482
TV	3483
네트워크'는	3484
영화'JFK'	3485
'늑대와	3486
춤을',	3487
영국	3488
BBC의	3489
도움을	3490
제작된	3491
'타임워치'	3492
편성,	3493
25∼64세의	3494
중장년층을	3495
시청층으로	3496
공략할	3497
계획이다.	3498
'OK9000'(02	3499
423	3500
7944)은	3501
석촌동과	3502
전주,	3503
군산,	3504
금산	3505
전북	3506
지역의	3507
매장에서	3508
다리미,	3509
선풍기	3510
전기제품과	3511
각종	3512
용품을	3513
9천원	3514
균일가	3515
판매하고	3516
'ROTC	3517
군단장'(기자수첩)	3518
'W이론을	3519
만들자',	3520
'권력이동'	3521
종로서적	3522
목록에	3523
있고,	3524
'여자의	3525
남자'가	3526
영풍	3527
문고에	3528
특별한	3529
경우에	3530
속한다.	3531
'YS는	3532
못말려'로	3533
정치인	3534
풍자집이	3535
정주영	3536
씨	3537
쪽으로	3538
방향을	3539
틀었다.	3540
'가을	3541
여름'	3542
감기	3543
비상	3544
창문	3545
열고	3546
습관	3547
바꿔야	3548
'감투'	3549
늘리기(기자수첩)	3550
'개미군단'이	3551
촉매제	3552
'건강	3553
백과'	3554
'가정	3555
의학	3556
정보'	3557
종합적인	3558
건강정보에서부터	3559
'피부	3560
미용	3561
관리'	3562
'치아	3563
질환	3564
및	3565
'어린이	3566
응급처치'	3567
'전화	3568
동의보감''건강	3569
식생활	3570
분야에	3571
이르기까지	3572
다양하다.	3573
'건강의	3574
기본개념'	3575
'스트레스,	3576
간질환,	3577
암	3578
당뇨병'	3579
'동맥경화,	3580
고혈압,	3581
중풍,	3582
비만증,	3583
노인질환,	3584
음식물'로	3585
나눠져	3586
'건강한	3587
부대	3588
물의(사설)	3589
'결사	3590
반대'니	3591
'전면	3592
투쟁'이라는	3593
말은	3594
의회	3595
정치의	3596
전면	3597
부정에서	3598
나온다고	3599
보기	3600
'겸재	3601
정선	3602
진경산수화'	3603
출간	3604
최완수	3605
'경기	3606
침체기엔	3607
금융	3608
사고가	3609
발생한다'는	3610
속설이	3611
지난해에도	3612
들어맞았다.	3613
동물'로까지	3614
비난받을	3615
만큼	3616
심각한	3617
마찰을	3618
피해	3619
일본의	3620
대외	3621
환경을	3622
개선하자는	3623
뜻이다.	3624
'고성	3625
잼버리'	3626
자부심	3627
박갑철(태평로)	3628
'고임금-저소득'(기자수첩)	3629
'공간의	3630
시학'은	3631
의미에선	3632
바슐라르	3633
상상력	3634
이론	3635
체계의	3636
중요한	3637
전환점을	3638
가져온	3639
저작이라	3640
'공금리	3641
추가	3642
인하냐,	3643
금리	3644
자유화냐'를	3645
놓고	3646
저울질하던	3647
자유화	3648
조기	3649
실시쪽을	3650
선택했다.	3651
'공기와	3652
꿈'(1943)은	3653
물질에	3654
연구에서	3655
현상학의	3656
차원으로	3657
넘어가는	3658
도약대의	3659
성격을	3660
'과학'이란	3661
쓴다.	3662
'관권선거'	3663
사태와	3664
관련해	3665
정부-여당,	3666
김영삼	3667
후보는	3668
더이상	3669
시간을	3670
지체하지	3671
말고	3672
결단을	3673
내려야	3674
'관제	3675
공명운동'	3676
안돼야(사설)	3677
'관행'이	3678
세상(사설)	3679
'괘씸죄설'(기자수첩)	3680
'구매자	3681
주도	3682
마케팅'시대(새흐름)	3683
'국교	3684
새교육	3685
평가제도의	3686
바람직한	3687
방향'이라는	3688
제목의	3689
이날	3690
간담회에서	3691
교육학자,	3692
교사,	3693
학부모는	3694
국교	3695
저학년의	3696
필기시험을	3697
없애는	3698
나온	3699
평가제도에	3700
환영을	3701
나타냈다.	3702
'국민	3703
기업'이	3704
돼야	3705
이유	3706
강흥구(시론)	3707
'국방부발표'	3708
객관성	3709
있으려면(사설)	3710
'국방부보다는	3711
실제	3712
인사권을	3713
쥐고	3714
육본의	3715
반영된	3716
인사'라느니	3717
'이	3718
국방부와	3719
합참에	3720
근무하고	3721
참모들이	3722
상대적으로	3723
불이익을	3724
받았다'느니하는	3725
말들이	3726
그런	3727
후문	3728
하나이다.	3729
'국제	3730
민간경제협'기능	3731
축소	3732
'규칙'이	3733
엄격하게	3734
있어야	3735
하며	3736
이는	3737
도덕과	3738
가치관의	3739
반영이어야	3740
'글쓰기	3741
연습'은	3742
구체적으로는	3743
하는가.	3744
'금	3745
품질,	3746
은	3747
가격'.	3748
'금권정치'의	3749
퇴장(사설)	3750
'금지된	3751
장난'의	3752
아역스타에서	3753
'라붐'의	3754
어머니역까지	3755
오랫동안	3756
은막을	3757
누빈	3758
브리짓	3759
포세이는	3760
딸이	3761
6살때영화	3762
'올리비에성'에	3763
출연하면서	3764
딸을	3765
배우의	3766
길로	3767
이끌었다.	3768
'급등행진'…	3769
8백선	3770
육박(시황)	3771
'기업	3772
현안	3773
대책위'발족	3774
삼성-현대등	3775
49	3776
계열사	3777
총수로	3778
구성	3779
'기업윤리대책반'은	3780
기업의	3781
정리,	3782
불요불급물품	3783
자제	3784
등을,	3785
'경영대책반'은	3786
노사	3787
분규	3788
예방,	3789
부진	3790
요인	3791
발굴	3792
추진하기로	3793
했었다.	3794
'기적	3795
이후의	3796
시간'을	3797
다룬	3798
소설은	3799
인간학적	3800
해석으로	3801
풀이되기도	3802
하지만,	3803
공산	3804
정권	3805
시절	3806
유고슬라비아의	3807
풍자한	3808
소설로도	3809
읽힌다.	3810
'기적의	3811
시간'은	3812
예수의	3813
기적을	3814
부정하는	3815
독신의	3816
문학은	3817
아니다.	3818
'깜찍한	3819
대전	3820
엑스포안내'는	3821
나이별로	3822
관심	3823
있게	3824
찾아	3825
공연-전시행사를	3826
소개하는	3827
한편	3828
전체	3829
전시관을	3830
'첨단	3831
과학	3832
기술'	3833
'문화	3834
예술'	3835
'환경	3836
보존'	3837
구체적인	3838
내용에	3839
찾아갈	3840
안내한다.	3841
'꼭'	3842
투표해서	3843
'잘'	3844
뽑자(사설)	3845
'나'는	3846
처음에	3847
'세계란	3848
인간을	3849
만들어졌다'는	3850
서양의	3851
인간	3852
중심주의	3853
전통을	3854
고수하지만,	3855
이스마엘은	3856
마치	3857
스승이	3858
제자를	3859
타이르듯	3860
반복	3861
강습을	3862
오류를	3863
깨우치도록	3864
소망한다…'	3865
'할리우드	3866
키드…'	3867
'무궁화	3868
꽃이…'	3869
'나무를	3870
경험이	3871
있는가'에	3872
대해서는	3873
80.7%가	3874
'그렇다'고	3875
대답했으나	3876
'가장	3877
나무를	3878
심었던	3879
때'는	3880
남자	3881
53.2%,	3882
여자	3883
52.9%가	3884
'학창	3885
시절'이라고	3886
답해	3887
성인이	3888
돼서는	3889
식목에	3890
거의	3891
없음을	3892
보였다.	3893
유산	3894
답사기'	3895
꽃이	3896
피었읍니다'	3897
'서편제'	3898
만들자'	3899
'소설	3900
동의보감'	3901
'세상을	3902
지혜'	3903
'영원한	3904
제국'	3905
'나홀로	3906
음반'발표	3907
저력	3908
과시	3909
기획부터	3910
작사-작곡-연주까지	3911
전담	3912
'남북	3913
합의서'	3914
축하의	3915
폭죽은	3916
이르다	3917
'남정록'은	3918
이야기를	3919
들려주듯이	3920
생생한	3921
장면	3922
묘사로	3923
이뤄졌으며,	3924
객관적	3925
극적으로	3926
전달하는	3927
효과를	3928
지금껏	3929
학계에	3930
보고된	3931
전쟁	3932
관련	3933
사료	3934
중에서	3935
순수하게	3936
한글	3937
필사본이라는	3938
점도	3939
특기할	3940
만하다.	3941
'내	3942
청춘	3943
조선'(기자수첩)	3944
청춘의	3945
조선'이	3946
노동운동-투옥생활에서	3947
동고했던	3948
운동가들과의	3949
교유를	3950
담았다면,	3951
'북조선	3952
민주화를	3953
향한	3954
유서'는	3955
청춘을	3956
보냈던	3957
군림하는	3958
김일성	3959
1인	3960
독재	3961
체제에	3962
고발이다.	3963
'너무	3964
속아	3965
왔기에…'(기자수첩)	3966
'네크로필리아'	3967
시체	3968
선호증이다.	3969
'노동자의	3970
나라'에서	3971
노동절	3972
행사에	3973
당국이	3974
이렇듯	3975
신경을	3976
곤두세워야	3977
자체가	3978
아이러니가	3979
아닐	3980
'노래방	3981
테이프'붐	3982
멋진	3983
반주에	3984
취입	3985
'논설의	3986
의제(의제)설정'과	3987
류실장은"재래식의	3988
게임정치위주에서	3989
탈피,	3990
과학기술	3991
환경	3992
교통	3993
보건	3994
이슈를	3995
다뤄야	3996
제안한다.	3997
'뇌물외유'가	3998
관행이라고	3999
비위가	4000
눈감아지고	4001
존속해	4002
것부터가	4003
'뉴욕의	4004
양김'(기자수첩)	4005
'뉴키즈…'	4006
소동	4007
"말썽은	4008
싫다"	4009
순회	4010
일환…	4011
미측	4012
엑스포	4013
방문도	4014
제의	4015
'다섯장'(기자수첩)	4016
'당신	4017
곁에	4018
훌륭한	4019
지도자가	4020
있나	4021
살펴	4022
주십시오.	4023
'당신이	4024
부처인데	4025
오느냐'는	4026
'대사에	4027
감정이나	4028
시선을	4029
얹어가는'	4030
세기는	4031
부족해도	4032
24시간	4033
연극에	4034
쏟고	4035
열정이	4036
충분하게	4037
전달될	4038
것이라고	4039
연출자	4040
자신한다.	4041
'대영	4042
제국의	4043
몰락'이나	4044
'템페스트'를	4045
만든	4046
데릭	4047
저만은	4048
에이즈로	4049
죽어가고	4050
소식이지만,	4051
이탈리아	4052
화가의	4053
그대로	4054
영상화시킨	4055
'카라바치오'는	4056
할리우드	4057
영화에	4058
익숙한	4059
사람들은	4060
지루해서	4061
정도지만	4062
주목할	4063
만한	4064
작품입니다."	4065
'대취타'	4066
정재국씨	4067
'일요	4068
명인명창전'	4069
출연	4070
'대표님,	4071
아이들까지도	4072
대표님을	4073
알아	4074
모시는	4075
같습니다.'	4076
'대형주의'가	4077
내실을	4078
실속	4079
빈	4080
강정이	4081
마련이다.	4082
'대형주의'는	4083
집과	4084
차뿐	4085
곳을	4086
둘러봐도	4087
부지기수로	4088
널려	4089
'도깨비	4090
방망이'란	4091
이름으로	4092
국산이	4093
있으며	4094
가격은	4095
12만∼14만원	4096
안팎.	4097
'독약(프와종)'	4098
'아편(오피움)'	4099
'사로잡힘(옵세션)'등	4100
극단적인	4101
경쟁하던데서	4102
걸음	4103
나아가,	4104
이들	4105
디자이너들이	4106
자기	4107
내놓은	4108
향수는	4109
강하고	4110
자극적인	4111
디자인으로	4112
차별성을	4113
내세우고	4114
'독일인을	4115
모르고서	4116
논하지	4117
말라'	4118
'베를린-동경,	4119
패자는	4120
누구'	4121
'브란덴부르크문까지…'	4122
등등….	4123
'독자적	4124
판단에	4125
의한	4126
결정은	4127
정치적으로	4128
성공한	4129
예도	4130
많지만,	4131
신민당	4132
후보	4133
경선	4134
패배(1970),	4135
시국	4136
판단	4137
실수(1980),	4138
선거	4139
패배(1987),	4140
13대	4141
국회	4142
선거에서	4143
3당으로의	4144
전락(1988년)	4145
결정적으로	4146
정치적인	4147
손실을	4148
초래했다.'	4149
'동학농민혁명',	4150
'동학혁명',	4151
'동학운동',	4152
'갑오농민혁명',	4153
'1894년	4154
농민전쟁'	4155
'로마에	4156
가면	4157
로마인이	4158
되라'는	4159
속담이	4160
'머나먼	4161
시베리아'(기자수첩)	4162
'모임'처럼	4163
친일	4164
시비가	4165
작품을	4166
포함해	4167
일제	4168
시대의	4169
필화와	4170
동물,	4171
산수,	4172
'피난민'	4173
'부산	4174
임시학교	4175
수업	4176
광경'	4177
전쟁의	4178
아픔을	4179
작품.	4180
'못	4181
말리는	4182
비행사'	4183
속편	4184
비행사'의	4185
성공에	4186
힘입어	4187
속편.	4188
'몽골	4189
페레스트로이카'	4190
'무공해선호'	4191
소비자욕구	4192
충족	4193
'무기	4194
판매전'(기자수첩)	4195
'미국인과	4196
햄버거와	4197
콜라'	4198
콜라와	4199
신념'	4200
'민속'에는	4201
구수하고	4202
텁텁한	4203
토속적인	4204
흙냄새가	4205
'민요가	4206
월경하면	4207
반란'이라는	4208
민란의	4209
수준을	4210
뛰어넘게	4211
동학의	4212
역할이었다고	4213
봅니다.	4214
'바늘	4215
구멍	4216
들어가기'.	4217
'반성	4218
각서'(기자수첩)	4219
'방송진행자'	4220
'배급'과	4221
'할당'에	4222
길들여진	4223
그들의	4224
몸짓을	4225
국민의	4226
순진함	4227
때문일	4228
이해해	4229
싶었다.	4230
'배짱으로	4231
삽시다'-'인간	4232
시장'-이해인	4233
시집	4234
장수	4235
삽시다'는	4236
82년	4237
여름부터	4238
근	4239
2년에	4240
해당되는	4241
1백주	4242
가량	4243
베스트셀러	4244
자리를	4245
지켰고,	4246
중간에	4247
끼어든	4248
'자신	4249
여성'도	4250
1년	4251
정도	4252
인기를	4253
누렸다.	4254
'백두산을	4255
가다'는	4256
연변	4257
동포들의	4258
삶과	4259
독립	4260
운동	4261
유적지,	4262
등산로와	4263
천지의	4264
모습이	4265
2편에	4266
담겨져	4267
'장백풍광'은	4268
주변에	4269
상주하는	4270
동포들이	4271
백두산의	4272
구석구석을	4273
영상으로	4274
펼쳐내고	4275
'백조의	4276
호수'	4277
'잠자는	4278
숲	4279
미녀'와	4280
차이코프스키	4281
발레로	4282
꼽히는	4283
작품은	4284
해마다	4285
이맘때쯤	4286
세계유명발레단이	4287
일제히	4288
송년	4289
레퍼터리.	4290
'법정	4291
여건을	4292
갖추기	4293
최소한의	4294
요구'도	4295
묵살된다.	4296
'베니스	4297
비엔날레'	4298
백남준씨	4299
대상	4300
'볼쇼이	4301
아이스쇼'	4302
선뵌다	4303
28일부터	4304
목동	4305
아이스	4306
링크	4307
'부유	4308
과세	4309
방식'	4310
도입키로	4311
9백	4312
30	4313
명에	4314
수입-소비-저축	4315
'북한	4316
핵	4317
문제'(기자수첩)	4318
'북회귀선'	4319
섬세한	4320
처리…	4321
"완전히	4322
무대"	4323
'분신화'의	4324
방법론	4325
'불의	4326
정신분석'은	4327
불에	4328
근원적	4329
이미지를	4330
추출하여	4331
심층심리적	4332
진실을	4333
파헤친	4334
것으로,	4335
연구의	4336
특징을	4337
계시적으로	4338
드러낸	4339
주춧돌	4340
책이라	4341
'사랑과	4342
향수의세계'란	4343
부제가	4344
붙은	4345
전시는	4346
유화와	4347
과슈,	4348
수채,	4349
조각,	4350
판화	4351
작품세계를	4352
다채롭게	4353
외동딸인	4354
이다	4355
샤갈이	4356
소장하고	4357
있던	4358
미공개작들도	4359
다수	4360
포함하고	4361
'사랑방	4362
좌담회'	4363
참석자를	4364
당원으로	4365
것이냐,	4366
비당원까지	4367
포함시킬	4368
것이냐는	4369
현실상	4370
가리기가	4371
어렵고	4372
비당원도	4373
참석해	4374
과거의	4375
전례이므로	4376
야당측	4377
주장이	4378
무리	4379
없어	4380
보인다.	4381
'사랑의	4382
이발사'(길)	4383
'산에	4384
영상자료를	4385
빌려줍니다.'	4386
'산은	4387
산이요,	4388
물은	4389
물'이라는	4390
취임	4391
법어부터	4392
'둥근	4393
수레바퀴	4394
붉음을	4395
내뱉어서	4396
푸른	4397
산에	4398
걸렸다'는	4399
열반의	4400
노래(열반송)에	4401
스님이	4402
입을	4403
열어	4404
마디도	4405
빠짐	4406
인구에	4407
회자되고	4408
문자로	4409
기록됐다.	4410
산이요…'는	4411
출세의	4412
법어.	4413
'살며	4414
사랑하며	4415
배우며'는	4416
85년까지	4417
3년	4418
꾸준히	4419
팔려	4420
나갔다.	4421
'새싹들의	4422
나들이'는	4423
회장	4424
전시	4425
내용을	4426
그림으로	4427
인쇄,	4428
색을	4429
칠할	4430
'서학'에	4431
반대한다는	4432
입장을	4433
선언하고	4434
있지요.	4435
'선거	4436
망국은	4437
둘째,	4438
정권이	4439
첫째'라는	4440
생각을	4441
있지	4442
않다는	4443
여당은	4444
몸으로	4445
보여줘야만	4446
하겠다.	4447
'선교방송'	4448
시비(사설)	4449
'성경'에는	4450
불행한	4451
인간들에게	4452
베풀어진	4453
이야기까지만	4454
나온다.	4455
'성공'의	4456
의미가	4457
달라진다	4458
미지조사	4459
돈-출세서	4460
개인-정신적	4461
성취로	4462
'성장기조'	4463
운용	4464
수정	4465
농수산물	4466
가격	4467
관리	4468
'성폭력	4469
위기센터'	4470
13일	4471
개설	4472
'세계는	4473
넓고	4474
많다',	4475
아들아	4476
너는	4477
인생을	4478
살아라',	4479
야한	4480
여자가	4481
좋다',	4482
'백치애인',	4483
'추락하는	4484
날개가	4485
있다',	4486
'내가	4487
알아야	4488
유치원에서	4489
배웠다',	4490
'그대	4491
아직도	4492
꿈꾸고	4493
있는가',	4494
'배꼽'	4495
90년대로	4496
접어드는	4497
화제를	4498
모았던	4499
책들이다.	4500
'세상	4501
밖으로'와	4502
비슷하게	4503
작품도	4504
순수한	4505
영혼을	4506
지닌	4507
주인공들의	4508
눈을	4509
세상의	4510
모습을	4511
그려낸다.	4512
지혜'가	4513
92년	4514
2위에서	4515
3위로	4516
계단	4517
물러난	4518
비롯,	4519
'벽오금학도',	4520
소망한다	4521
금지된	4522
것을',	4523
토정비결',	4524
목민심서',	4525
'걸리버	4526
여행기'	4527
'세수초과'	4528
잦다	4529
16년	4530
제외	4531
"연례행사"	4532
'세침흡인	4533
검사'…	4534
악성	4535
종양	4536
판별	4537
효과적	4538
'소리	4539
여행'	4540
반향	4541
'소비에트	4542
공화국연방'이라는	4543
아직까지	4544
유지하고	4545
체제가	4546
변모해	4547
갈지를	4548
예견하기는	4549
'소비자고발'	4550
10대	4551
기업	4552
목민심서'는	4553
1위였고,	4554
2위,	4555
뒤를	4556
토정비결'(3위)과	4557
'벽오금학도'(4위),	4558
소망한다…'(7위)	4559
등이었다.	4560
토정비결'이나	4561
목민심서'	4562
인물	4563
현재	4564
은근한	4565
기세를	4566
상태.	4567
'소수지배'	4568
'금권정치'	4569
'교육에	4570
있어서의	4571
민주주의	4572
사멸'	4573
'돈이	4574
제일,	4575
가치관은	4576
뒷전'	4577
'허구의	4578
전통'	4579
'사회적	4580
'풍부한	4581
나라,	4582
가난한	4583
국민'	4584
'사회의	4585
그림자'	4586
'판도라의	4587
상자'	4588
등으로	4589
나누어	4590
사례를	4591
풍부하게	4592
가며	4593
설명하고	4594
'수사	4595
축소'라니…(기자수첩)	4596
'수서'진상	4597
특조위	4598
구성을(사설)	4599
'수송-하역-보관-포장-정보'	4600
이어지는	4601
물류	4602
비용은	4603
매출	4604
증대와	4605
절감에	4606
않은'제3의	4607
이익원'.	4608
'수입품을	4609
쓰면	4610
우리집도	4611
국제화'.	4612
'수질감시'의	4613
질(기자수첩)	4614
'수출	4615
전진	4616
기지'가	4617
'분규	4618
기지'로	4619
바뀐	4620
듯했다.	4621
'수험생	4622
무료민박'(길)	4623
'쉰들러…'는	4624
유태인	4625
학살	4626
폴란드에서	4627
1천여	4628
빼돌려	4629
목숨을	4630
건져준	4631
무거운	4632
95분짜리	4633
흑백영화.	4634
'쉰들러의	4635
명단'LA비평가상	4636
작품상	4637
앤터니홉킨스-홀리헌터	4638
남녀주연상	4639
'스키학교'도	4640
문을	4641
스키	4642
지도에	4643
나선다.	4644
'시국광고'와	4645
안기부(사설)	4646
'시네마천국'	4647
'암흑가의…'	4648
명화	4649
2편	4650
개봉	4651
'식목일을	4652
보내는가'라는	4653
물음에	4654
응답자	4655
86.9%가	4656
심지	4657
않는다'고	4658
'식수할	4659
계획이	4660
없다면	4661
이유'를	4662
물었더니	4663
장소가	4664
없다'	4665
38%,	4666
'여행	4667
계획'	4668
8.2%,	4669
구입할	4670
5.5%	4671
순이었다.	4672
'신	4673
세계질서'의	4674
진통(사설)	4675
인사제도와	4676
직능자격제의	4677
특징과	4678
문제'를	4679
발표하는	4680
조순경교수(이화여대)는	4681
직무에	4682
따른	4683
체계적	4684
차별이	4685
근로자의	4686
상대적	4687
박탈감을	4688
증대시키고	4689
근로의욕	4690
저하,	4691
근로자간	4692
갈등으로	4693
기업으로서도	4694
손해라는	4695
설명이다.	4696
'신국제질서'의	4697
사공일(시론)	4698
'신문을	4699
입자'.	4700
'신세계질서'가	4701
진통은	4702
질서를	4703
주도해	4704
나갈	4705
지도력의	4706
부재이다.	4707
'실명제를	4708
빠른	4709
시일	4710
내에	4711
실시할	4712
것'이라는	4713
소문	4714
17-18일	4715
이틀	4716
폭으로	4717
떨어졌던	4718
주가가	4719
'단계적	4720
실시론'이	4721
나오면서	4722
종합지수	4723
6백	4724
70선대를	4725
회복하는	4726
증시는	4727
실명제에	4728
민감한	4729
반응을	4730
'실버스타'	4731
호텔은	4732
'후생성	4733
허가'라는	4734
간판을	4735
내걸	4736
물론,	4737
팸플릿	4738
이용한	4739
공동	4740
광고에	4741
참가할	4742
'아파트	4743
세일시대'가	4744
계속되고	4745
'안전'	4746
신뢰받는	4747
원전을(사설)	4748
'알자회'(사설)	4749
'야채화장품'	4750
잇단	4751
시판	4752
수세미-콩의	4753
눈	4754
등서	4755
재료	4756
추출	4757
'양'	4758
매달린	4759
'어떤날	4760
밤	4761
일어난	4762
일'이나	4763
'스미스,	4764
워싱턴에	4765
가다'	4766
예술적인	4767
작품으로	4768
현대	4769
극영화를	4770
대표하며	4771
아카데미	4772
번이나	4773
프랭크	4774
캐프라가	4775
세상을	4776
떠나도,	4777
멕시코가	4778
자랑하는	4779
화가	4780
루피노	4781
타마요가	4782
사거해도	4783
감감무소식이다.	4784
'어머니를	4785
정성껏	4786
봉양하는	4787
박씨	4788
성의	4789
청년이	4790
있었다.	4791
'언제나	4792
그자리에'와	4793
음악	4794
보디가드	4795
'아이윌	4796
올워즈	4797
러브	4798
유'를	4799
열창한	4800
신효범은	4801
탁월한	4802
가창력을	4803
유감	4804
선보여	4805
다섯	4806
번의	4807
커튼콜을	4808
받았다.	4809
'얼굴	4810
마담'서	4811
중책맡아	4812
새체제	4813
구축	4814
'에덴전자'(0523-361-1117)의	4815
'홈터치	4816
벨'(2만원)	4817
역시	4818
손잡이에	4819
부착하는	4820
값싼	4821
가정용	4822
도난	4823
방지기이다.	4824
'에드워드	4825
트레이시'(기자수첩)	4826
'엑스포	4827
93현장	4828
르뽀'는	4829
국내관과	4830
국제관의	4831
내용	4832
설명과	4833
나이와	4834
관심에	4835
꼭	4836
것만	4837
투어	4838
샘플을	4839
제시한다.	4840
'여성의	4841
신체'(보스턴	4842
우먼스	4843
헬스	4844
북.소담출판사)는	4845
황금기는	4846
40대부터'.	4847
'여성한방'	4848
펴낸	4849
한의사	4850
고광순씨	4851
'열린	4852
눈'	4853
중요…	4854
기성-제도	4855
이면	4856
묘사	4857
주목	4858
'예금해	4859
필요할	4860
쓴다'는	4861
'은행파'도	4862
상당수였다.	4863
'오페라'를	4864
떠올릴	4865
흔히	4866
연상되는	4867
장면들이다.	4868
'왕	4869
왜그래'	4870
실험-실패	4871
"송곳	4872
풍자"	4873
'왜	4874
인력은	4875
경쟁국처럼	4876
참여를	4877
못하고	4878
있는가.'	4879
임금은	4880
높은데	4881
소득은	4882
낮은가.'	4883
'욕망'이라는	4884
제목으로	4885
출시돼	4886
미켈란젤로	4887
안토니오니	4888
감독의	4889
'블로우	4890
업'은	4891
의식의	4892
흐름을	4893
과장	4894
쫓아가고	4895
점에서,	4896
에릭	4897
로메르	4898
'녹색광선'은	4899
다큐멘터리인지	4900
영화인지	4901
구분이	4902
'인물들이	4903
프레임	4904
놀	4905
카메라를	4906
풀어주고	4907
있다'는	4908
점에서	4909
높이	4910
평가하고	4911
작품들.	4912
'우리	4913
것'을	4914
찾는	4915
관객에겐	4916
서초동의	4917
국립국악원이	4918
4시	4919
국악당	4920
소극장	4921
무대에	4922
명인	4923
명창전'을	4924
권할	4925
'우리는	4926
뛰어야	4927
한다'는데	4928
국민적	4929
공감대가	4930
점차	4931
넓어지고	4932
그나마	4933
희망을	4934
가질	4935
줄기	4936
빛이다.	4937
살인자	4938
집에서	4939
사지	4940
않는다'.	4941
'우리를	4942
존중하라'는	4943
플래카드가	4944
왠지	4945
걸린다.	4946
'우연한	4947
여행'의	4948
김정진	4949
영화아카데미	4950
2기	4951
출신으로	4952
89년	4953
'새앙쥐상륙작전'으로	4954
데뷔했으며	4955
'러브러브'	4956
'복카치오	4957
91'등을	4958
내놓았다.	4959
'유통업체	4960
우위'	4961
시대	4962
상표에	4963
제품은	4964
하청	4965
'음료수값에	4966
유리병값이	4967
들어가는	4968
필수,	4969
소비자가	4970
음료를	4971
다	4972
마시고	4973
유리병값을	4974
재량'.	4975
'의형제	4976
맺기'는	4977
사원들끼리	4978
의형제를	4979
맺어	4980
월	4981
1∼2	4982
차례	4983
의형이	4984
동생	4985
초대,	4986
어울리며	4987
평소	4988
얘기하기	4989
힘든	4990
회사나	4991
개인	4992
문제들을	4993
털어놓고	4994
대화하도록	4995
유도한다.	4996
'이러이러한	4997
된다'고	4998
대상을	4999
딱	5000
얘기하기는	5001
어려울	5002
'이번	5003
방미는	5004
철저하게	5005
노	5006
대통령을	5007
수행,	5008
보좌하는	5009
성격'이라고	5010
대표	5011
측근들도	5012
면담	5013
성사에는	5014
기쁜	5015
표정을	5016
감추지	5017
식목일에	5018
식수할	5019
계획'을	5020
묻는	5021
항목에	5022
대해서도	5023
76.2%는	5024
'계획이	5025
없다'고	5026
응답했으며	5027
연령층일수록	5028
심을	5029
나타났다.	5030
'이사람아,	5031
아부하지	5032
마.	5033
'이산가족'	5034
해결안하나(사설)	5035
'이스마엘'이란	5036
제목은	5037
구약	5038
성서에서	5039
따온	5040
것이지만,	5041
여기서는	5042
아프리카에서	5043
미국으로	5044
끌려온	5045
고릴라의	5046
이름이다.	5047
'이외수면	5048
무조건	5049
사	5050
본다'는	5051
부동의	5052
고정	5053
독자	5054
힘이다.	5055
'인간이	5056
사라지면	5057
고릴라에게	5058
희망이	5059
남았을까'와	5060
'고릴라가	5061
인간에게	5062
있을까'라는	5063
선문답	5064
메시지를	5065
남긴	5066
채.	5067
'인간존엄'도	5068
'인심은	5069
곳간에서	5070
나오는	5071
것'이	5072
상식이지만	5073
형편에도	5074
나누면	5075
고통은	5076
반감한다는	5077
삶의	5078
지혜이다.	5079
'일본	5080
왕세자의	5081
결혼	5082
=	5083
불황	5084
탈출의	5085
신호'라는	5086
희한한	5087
등식이	5088
경제계에	5089
화제로	5090
오르내리고	5091
'자유	5092
도안	5093
카드'는	5094
5백장	5095
단체	5096
주문에	5097
한해	5098
만들어지며	5099
액면	5100
금액이	5101
2천원짜리에서부터	5102
3천원,	5103
5천원,	5104
1만원짜리	5105
4가지로,	5106
2천원짜리가	5107
많다.	5108
'자유저축'가입한도	5109
확대	5110
'자율	5111
규칙'	5112
확립을	5113
'잠복한'	5114
사건많아	5115
'재벌신당'론(사설)	5116
'전기침	5117
방북'	5118
해명(기자수첩)	5119
투쟁'이란	5120
함부로	5121
아무때나	5122
'전사'들은	5123
그를	5124
것일까.	5125
'전세금으로	5126
내집	5127
마련을	5128
문구는	5129
이래서	5130
설득력을	5131
'전씨	5132
증언'	5133
유치한	5134
줄다리기(사설)	5135
'전자동	5136
원격제어장치'	5137
히트	5138
직원	5139
30%	5140
전담…	5141
'우리사주'도	5142
실시	5143
원격제어장치'로	5144
불리는	5145
통신	5146
시스템은	5147
기업,	5148
그것도	5149
종업원수	5150
50여	5151
중소	5152
기업이	5153
개발했다.	5154
'전쟁보다는	5155
평화를!'이란	5156
'전쟁은	5157
피하고,	5158
원유는	5159
공급을'이란	5160
구호는	5161
'세금은	5162
내리면서,	5163
복지는	5164
강화를!'이란	5165
'정'은	5166
시장	5167
체제를	5168
유지해	5169
이에	5170
역행하는	5171
행위와	5172
비리만을	5173
다스려야	5174
정부는	5175
세워	5176
목표가	5177
있으므로	5178
시장의	5179
기능을	5180
뛰어넘어	5181
생산과	5182
소비의	5183
인위적으로	5184
창출하려는	5185
과정에서	5186
특정	5187
기업과	5188
결탁지	5189
없었던	5190
'정부개발원조'	5191
단계적	5192
'정치	5193
시장'의	5194
복거일(아침논단)	5195
'정치법'	5196
개정과	5197
당리당략(사설)	5198
'정치헌금'이라는	5199
떳떳지	5200
거래,	5201
유권자들의	5202
선택	5203
폭의	5204
축소,	5205
재능과	5206
소신이	5207
정치가들의	5208
부족,	5209
'정책대결'의	5210
부재와	5211
것들은	5212
폐해들이다.	5213
'종합재테크지수'로	5214
투자	5215
예측을	5216
'좌절된	5217
혁명'	5218
수도	5219
'주입식	5220
